{
  "id": "dans-l-ombre-de-la-guilde",
  "categorie": ["JDR", "medieval-fantasy", "gratuit"],
  "image": "/asset/calice.png",
  "titre": "Dans l'ombre de la Guilde",
  "contenu": "**Niveau débutant, durée : 2-6h**\n\nCe scénario est une base de travail pour une séance de jeu de rôle médiéval-fantaisie, accessible pour des joueurs motivés et investis, et prévue pour une durée moyenne d’environ 2 à 6 heures. Il est facilement modulable selon vos besoins ou votre groupe.\n\nLe scénario propose plusieurs approches et phases de jeu variées, mêlant combat tactique, dialogue et infiltration. Il fait suite au [*Le Mage Dragon*](https://soundtable.fr/article/le-mage-dragon) et au scénario [*Les deux mages*](https://soundtable.fr/article/les-deux-mages) et clôture ce triptyque dans un affrontement final. Il peut également être adapté et modifié pour être intégré dans une autre campagne ou jouer en solo. Le scénario encourage la prise de position des joueurs, nécessitant qu’ils s’investissent ou, au moins, qu’un joueur « moteur » soit présent.\n\n## Situation initiale\n\nVos aventuriers ont rencontré **Alexandre Beauregard** dans le bâtiment de la Guilde. Ce dernier les a conduits dans les sous-sols afin de leur présenter un artefact censé les convaincre de rejoindre l’organisation.\n\nSi vos aventuriers se sont introduits par eux-mêmes dans cette zone, vous pouvez ajouter des inscriptions explicatives gravées sur le piédestal supportant l’artefact.\n\n## Le Calice\n\n**Alexandre Beauregard** commence alors la présentation de l’artefact. Il s’agit d’un calice mystique, qui se remplit chaque semaine d’un liquide lumineux. Ce fluide octroie à celui qui le boit une amélioration significative de ses capacités principales. **Beauregard** promet aux aventuriers qu’ils auront accès à cette bénédiction s’ils acceptent de rejoindre la Guilde. Il invite alors l’un d’eux à boire le contenu du calice pour en constater les effets. Si un aventurier accepte, il reçoit un bonus conséquent dans sa caractéristique principale.\n\n**Beauregard** les guide ensuite à travers un escalier secret, serpentant dans les recoins du bâtiment, jusqu’au sommet de la tour de l’horloge. Là, il soulève une large bâche, révélant un fabuleux mécanisme de métal digne des plus grands ingénieurs gnomes. La machine, composée de miroirs mobiles et de cercles articulés autour d’un présentoir vide, repose sur une trappe géométrique laissant entrevoir câbles et engrenages.\n\n**Beauregard** explique que cette machine est conçue pour amplifier le pouvoir du calice, afin d’irradier toute la ville de sa lumière. L’objectif est de faire d’**Aldela** un phare de prospérité et d’évolution. La machine est prête, mais il manque une dernière pièce : une source d’alimentation suffisamment puissante. Selon lui, les gnomes missionnés sont sur le point d’achever cette pièce cruciale, après quoi **Aldela** baignera dans la lumière... et son peuple avec elle.\n\n![Calice](/asset/calice.png)\n\n*(Note : représentation par IA du calice)*\n\n## Faire un point avec le Magnus\n\nAprès cette « visite » à la Guilde, les joueurs viendront faire un rapport au **Magnus**. D’ordinaire impassible, ce dernier se montre étrangement troublé par l’existence de l’artefact dont il ignorait tout. Une soif de pouvoir brille brièvement dans son regard.\n\nIl demande alors si l’un des aventuriers se souvient précisément de la salle où repose le calice. Grâce à ce souvenir, il tente de téléporter le groupe dans cette pièce — l’occasion rêvée de leur jouer un mauvais tour.\n\nUne fois sur place, l’atmosphère est bien différente de leur dernière visite. En surface, tout semble identique... mais un sentiment de malaise et d’angoisse étreint les aventuriers. Ils découvrent bientôt un **Magnus** abasourdi, en sueur. Une voix grave résonne dans les sous-sols de la Guilde, la température grimpe, des flammes jaillissent. Le liquide du calice devient un sang noir, projetant une lumière immonde, salissant tout ce qu’elle éclaire.\n\nUn démon majeur, dissimulé dans l’ombre, menace les visiteurs incongrus. Par chance, le **Magnus**, sortant de sa torpeur, parvient à renvoyer le groupe dans sa tour juste avant qu’une main poilue et boursouflée ne l’empoigne.\n\n## Le moment du choix\n\nIl est temps de faire le point. Le **Magnus** pourra aider les joueurs s’ils peinent à se lancer dans l’intrigue. Plusieurs options s’offrent à eux pour préparer l’assaut contre la Guilde. Laissez-les réfléchir quelques minutes à leurs options et posez-leur directement la question : **« Comment comptez-vous procéder ? »**\n\n## Quelques péripéties possibles\n\nVoici quelques pistes pour guider les aventuriers dans leurs préparatifs, tout en restant ouvert à leurs propres idées :\n\n- Rencontrer le **Mage-Dragon** (s’il est encore en vie) pour enquêter sur le démon. S’il a tenté de voler le *Démonologie* de **Gatherick BahlTazar**, il pourrait détenir des informations sur la nature du démon. Il révélera que ce dernier asservit ses sujets en leur faisant boire son sang via le calice, dans le but de dominer **Aldela**. Le mage pourrait proposer son aide contre une forte récompense, mais risque de trahir pour s’emparer du calice.\n- Contacter **Karn**, le capitaine de la garde, pour l’informer du danger. Méfiant envers la Guilde, il pourrait être convaincu d’agir, mais les joueurs devront le persuader avec des preuves solides. En cas de succès, il mobilisera un contingent de soldats loyaux pour soutenir l’assaut contre le bâtiment de la Guilde.\n- Localiser le laboratoire secret des gnomes, caché dans les égouts d’**Aldela** derrière des pièges et un labyrinthe. Les aventuriers pourraient tenter de convaincre les gnomes d’abandonner la fabrication de la dernière pièce de la machine, par la ruse ou la force. Une confrontation tactique avec des golems mécaniques ou des gadgets expérimentaux pourrait avoir lieu, avec la possibilité de récupérer des armes prototypes.\n- Négocier avec **le Cornu** (s’il est encore en vie) pour obtenir des informations stratégiques, comme les plans du bâtiment de la Guilde, l’appui de mercenaires ou la corruption de gardes pour faciliter l’assaut. Il exigera un paiement conséquent pour ses services.\n- Explorer les rues d’**Aldela** pour s’équiper avant l’assaut. Les aventuriers pourraient dépenser leurs ressources dans des boutiques proposant des armes, armures, potions, gadgets insolites ou parchemins mystiques, adaptés à leurs besoins pour la bataille à venir.\n- Rallier d’autres héros d’**Aldela** pour renforcer leurs rangs. Les joueurs pourraient rencontrer des personnages marquants, comme un héros alcoolisé dans une taverne, un mystique reclus dans un temple, un ancien combattant soigné dans un dispensaire ou un aventurier ruiné au casino, chacun pouvant apporter une aide unique à la cause.\n\n## Mener l’assaut contre la Guilde\n\nL’heure de l’assaut approche. Commencez par dresser un plan de bataille. Faites l’inventaire des alliés réunis jusqu’ici. N’hésitez pas à dessiner une carte du bâtiment, avec entrées, escaliers, postes de garde, salles importantes, en fonction des connaissances du groupe.\n\nPosez alors LA question aux joueurs :\n\n**« Très bien… comment vous vous organisez ? »**\n\n![Plan de bataille](/asset/plan-de-bataille.png)\n\n*(Note : représentation par IA du plan de bataille)*\n\nLaissez-les planifier, débattre, organiser leur offensive. Puis, interrompez-les régulièrement avec l’intervention d’un PNJ apportant un problème ou remettant en cause leur stratégie. Créez du débat, provoquez des dilemmes. Orientez doucement l’action pour que l’affrontement final contre le démon ait lieu dans la salle du calice : cela facilitera la mise en scène.\n\nPréparez des fiches pour différents types de gardes, miliciens et agents de la Guilde, pour varier les affrontements tout au long de l’assaut.\n\nPour chaque étape du plan des joueurs, introduisez un événement inattendu :\n\n- Un passage bloqué\n- Des gardes non prévus\n- Une trahison interne\n- Une alarme déclenchée…\n\n## Le face-à-face avec le démon\n\nLe combat final commence dans les sous-sols : un endroit sombre, parfois étroit, où les murs de pierre et les colonnes peuvent céder sous la violence des affrontements, provoquant des éboulements. Le démon, gigantesque, combat dans plusieurs pièces à la fois, rendant la bataille chaotique.\n\nMais, voyant que le lieu n’est pas à son avantage, la créature bat en retraite. Elle se fraie un chemin jusqu’au sommet du bâtiment : la tour de l’horloge. Dans sa fuite, elle kidnappe un mage — le **Magnus**, le **Mage-Dragon**, ou idéalement un **personnage joueur** pour une implication émotionnelle maximale. Le démon veut utiliser ce captif pour alimenter sa machine infernale et inverser le cours de la bataille.\n\n![Démon](/asset/demon-guilde-clocher.png)\n\n*(Note : représentation par IA du démon)*\n\n## L’apogée dans la tour de l’horloge\n\nLes aventuriers poursuivent leur ennemi à travers les décombres. Ils sont ralentis par des renforts ennemis, mais aidés par des alliés qui se sacrifient en route. L’ultime confrontation a lieu au sommet du clocher, dans une bataille épique contre le démon.\n\n## L’après-bataille\n\nUne fois la victoire acquise, un hommage est rendu aux alliés tombés durant la bataille. Les aventuriers devront alors décider de leur avenir… et de celui du calice.",
  "date": "2025-04-08",
  "url": "/article/dans-l-ombre-de-la-guilde"
}