{
    "id": "le-mage-dragon",
    "categorie": ["JDR", "medieval-fantasy", "gratuit"],
    "image": "/asset/mage-dragon-preview.png",
    "titre": "Le Mage Dragon",
    "contenu": "**Niveau débutant, durée : 2-4h**\n\nCe scénario est une proposition pour une séance de jeu de rôle médiéval-fantastique, accessible aux joueurs débutants, et prévue pour une durée moyenne d’environ 2 à 4 heures. Il est facilement modulable selon vos besoins ou votre groupe.\n\nLe scénario propose plusieurs approches et phases de jeu variées, mêlant exploration, combat tactique et dialogues stratégiques. Il peut poser les bases d’une campagne ou s’intégrer à une aventure existante pour enrichir le lore et les enjeux.\n\n## Situation initiale\n\nUn groupe d’aventuriers, assoiffés de savoir et de pouvoir, se lance dans une quête audacieuse : retrouver un mage légendaire, surnommé le Mage Dragon, connu pour avoir soumis un dragon à sa volonté. Ce sorcier terrorise la région en pillant les convois marchands des routes commerciales. Mais les aventuriers ne cherchent pas la justice : ils veulent servir ce mage, apprendre ses secrets et s’enrichir à ses côtés.\n\nLe plus rusé du groupe, grâce à une enquête auprès des marchands victimes, a recueilli des témoignages précieux. En recoupant les lieux des attaques et la direction prise par le dragon, il localise le repaire du mage sur le Plateau Rocheux, un lieu isolé et désolé.\n\n## La Tour Inatteignable\n\nAu cœur du Plateau Rocheux, les aventuriers explorent un labyrinthe de rocs et de crevasses. Après des heures d’errance, ils aperçoivent le toit pointu d’une tour délabrée. Mais un mystère les ralentit : plus ils s’approchent, plus la tour semble s’éloigner, comme si une force invisible les manipulait.\n\nCe phénomène est dû à un sortilège d’illusion désorientant quiconque fixe la tour. Les aventuriers devront faire preuve d’ingéniosité : avancer les yeux fermés, marcher à reculons, ou fixer leurs pieds. Encouragez les joueurs à expérimenter des solutions créatives.\n\nSi le groupe stagne (après environ 20 minutes), proposez un test d’intelligence collectif. Selon le résultat, décrivez leur succès : l’un d’eux reconnaît un sort similaire, ou ils consultent une voyante en ville qui, pour quelques pièces d’or, révèle la supercherie.\n\nUne fois l’illusion brisée, les aventuriers atteignent la tour, aux volets usés et à la porte verrouillée. Forcer l’entrée déclenche un sort de flammes dévastateur, sauf si la magie est neutralisée. Toquer poliment fonctionne aussi. Dans les deux cas, une fenêtre s’ouvre, révélant une silhouette élancée.\n\n## Le Mage Dragon\n\nUn haut elfe apparaît, vêtu d’un uniforme mauve aux bordures dorées. Un tatouage de flammes tourbillonnantes couvre la moitié de son visage et s’étend sur son bras droit, où une chaîne soutient une orbe sombre. D’un ton désinvolte, il interpelle les aventuriers, surtout s’ils ont tenté de forcer sa porte.\n\nInitialement indifférent, le Mage Dragon s’anime lorsqu’il apprend leur désir de le servir. Il leur confie un problème urgent : des mercenaires, spécialisés dans la chasse aux mages, le traquent. Basés à Aldela, la capitale, à deux jours de marche, ils préparent une attaque. En échange de leur élimination, il promet de les prendre à son service.\n\nSi un joueur questionne sa peur face à ces mercenaires, le mage explique que ces guerriers draconides sont entraînés et équipés pour neutraliser les sorciers, avec une réputation redoutable.\n\n![Mage Dragon](/asset/mage-dragon.png)\n\n*Note : Illustration générée par IA du Mage Dragon.*\n\n## Les Mercenaires Draconides\n\nLes aventuriers doivent planifier une embuscade contre une troupe anti-mages, un défi complexe si leur groupe inclut des lanceurs de sorts. Laissez-les élaborer leur stratégie, comme un guet-apens sur la route d’Aldela. Par exemple, des joueurs ont déjà conçu des pièges ingénieux pendant qu’un rôdeur surveillait l’approche des draconides.\n\nMais un combat est-il judicieux ? Les cinq draconides, lourdement armés et intimidants, dégagent une aura de danger. Un affrontement pourrait être risqué, et il est conseillé de transmettre cette tension aux joueurs. Ils peuvent aussi négocier. En discutant, ils découvriront que ces draconides, loin d’être des assassins, forment un détachement d’élite des Terres Draconiques, au service du Dieu-Roi Dragon. Leur mission : récupérer un artefact volé par le Mage Dragon, utilisé pour asservir le plus jeune fils du Dieu-Roi.\n\nAvec assez de charisme, les aventuriers apprendront que cet artefact fut obtenu via une machination du frère du Dieu-Roi, visant à le destituer. Les draconides proposent une alliance : vaincre le Mage Dragon en échange d’une récompense généreuse.\n\n*Note : Ce lore est adaptable à votre univers.*\n\n## Combat contre les Draconides (optionnel)\n\nSi les aventuriers choisissent le combat, préparez des fiches pour les draconides avec leurs capacités uniques :\n\n- **Capacités raciales** : Crachat élémentaire (feu, glace, acide, etc.) en cône, dévastateur.\n- **Compétences martiales** : Maîtrise des armes, combat au bouclier, armure lourde, second souffle, résistance à la douleur.\n- **Capacités anti-magie** : Absorption de sorts, protection contre la magie, détection des auras magiques.\n\nAjoutez des sorts ou tactiques pour dynamiser le combat, reflétant leur expertise anti-magie. L’affrontement doit être épique, avec un résultat incertain pour maintenir le suspense.\n\n## Retour à la Tour sans Détour\n\n**Option 1 : Victoire contre les Draconides**\n\nSi les aventuriers triomphent, ils reviennent auprès du Mage Dragon, qui les récompense généreusement (trésors à votre discrétion). Cette fin ouvre des perspectives pour de futures aventures à son service, où leur loyauté sera testée.\n\n**Option 2 : Alliance avec les Draconides**\n\nEn cas d’alliance, préparez un combat spectaculaire dans la tour. Les draconides neutraliseront le dragon captif pendant que les aventuriers infiltreront la tour pour affronter le mage.\n\nLes joueurs devront déjouer la porte piégée, gravir un escalier en colimaçon semé de pièges magiques, et atteindre l’appartement du mage : un palace doré défiant les dimensions de la tour. Le Mage Dragon, prêt au combat, déchaîne des sortilèges défensifs et destructeurs.\n\nEn plein combat, le dragon, luttant dehors, frappe la tour d’un coup de queue. La structure vacille, menaçant de s’effondrer. Les aventuriers ont une dernière action pour vaincre le mage.\n\nSi le mage est terrassé, le sort sur le jeune dragon se dissipe. Reconnaissant, le fils du Dieu-Roi offre une récompense royale (à votre choix). Vous pouvez semer des intrigues pour la suite : une mission contre le frère belliqueux du Dieu-Roi ou des secrets liés à l’artefact.\n\n## Notes pour le MJ\n\n- Adaptez le lore des draconides et du Mage Dragon à votre univers. Les détails de l’artefact et du conflit avec le Dieu-Roi sont modulables.\n- Gardez les combats dynamiques et équilibrés, en exploitant les forces et faiblesses des joueurs.\n- Encouragez les solutions créatives pour l’illusion, l’embuscade, ou le combat final.\n\nQue l’aventure commence, et que les dés roulent en votre faveur !\n\n## Conclusion\n\nRécompensez vos joueurs avec des trésors, de l’expérience, et des perspectives d’aventures futures. Une victoire contre le Mage Dragon ou une alliance avec les draconides peut ouvrir la voie à de nouveaux défis épiques.",
    "date": "2025-06-23",
    "url": "/article/le-mage-dragon"
}