{
    "id": "les-deux-mages",
    "categorie": ["JDR", "medieval-fantasy", "gratuit"],
    "image": "/asset/les-deux-mages.jpg",
    "titre": "Les deux mages",
    "contenu": "**Niveau débutant, durée : 4-6h**\n\nCe scénario est une proposition pour une séance de jeu de rôle médiéval-fantaisie, accessible pour des joueurs motivés et investis, et prévue pour une durée moyenne d’environ 5 heures. Il est facilement modulable selon vos besoins ou votre groupe.\n\nLe scénario propose plusieurs approches et phases de jeu variées, mêlant combat tactique, aventure, dialogue et infiltration. Il fait suite au [*Le Mage Dragon*](https://soundtable.fr/article/le-mage-dragon) et aura une suite [*Les sous-sols de la Guilde*](http://soundtable.fr/article/les-sous-sols-de-la-Guilde). Il peut également être adapté et modifié pour être intégré dans une autre campagne ou jouer en solo. Le scénario encourage la prise de position des joueurs, nécessitant qu’ils s’investissent ou, au moins, qu’un joueur « moteur » soit présent.\n\n## Situation initiale\n\nSuite aux péripéties dans *Le Mage Dragon*, les joueurs sont entrés au service de ce dernier. Pour s’assurer de leur loyauté, le Mage leur confie une quête promettant un grand pouvoir : se rendre à la capitale Aldela, s’introduire dans les appartements d’un mage rival, Magnus, et voler un livre de sa collection, *Démonologie* par **Gatherick BahlTazar**.\n\n## Aldela\n\nJe vous laisse le soin d’imaginer des mésaventures sur le chemin menant à la capitale. Si vous avez l’habitude d’utiliser des rencontres aléatoires, c’est l’occasion idéale, mais je ne développerai pas ce point davantage.\n\nAldela est un grand carrefour culturel. Bien que majoritairement humaine, la ville abrite de nombreuses races qui y vivent et prospèrent sous l’égide de la Guilde. Le bâtiment de cette dernière trône au centre de la ville, s’élevant sur plusieurs étages et dominant l’horizon des toits. Son architecture est singulière, mêlant l’élégance d’une cathédrale avec ses magnifiques vitraux et la robustesse d’une forteresse avec ses tours de garde. Son point culminant, un immense clocher en rénovation, est dissimulé sous des bâches et des échafaudages de bois.\n\nÀ leur arrivée, les aventuriers seront interrogés par le capitaine de la garde, **Karn**, un imposant minotaure intrigué par leur équipement. Méfiant et quelque peu rustre, il leur imposera une caution importante pour leur séjour en ville. Il leur propose également une mission :\n- En cas de succès, leur caution leur sera rendue, avec une possible récompense s’ils se montrent efficaces.\nKarn souhaite qu’ils se rendent dans la basse ville pour enquêter sur un mafieux local surnommé *Le Cornu*. En insistant un peu, les joueurs peuvent apprendre que le capitaine missionne de plus en plus d’aventuriers, car il ne fait plus confiance à la Guilde.\n\nPlusieurs choix s’offrent aux joueurs. Laissez-les réfléchir quelques minutes à leurs options et posez-leur directement la question en exposant clairement les enjeux :\n- Accomplir immédiatement la mission du **Mage Dragon**, et si oui, garder le livre ou le ramener à leur maître ?\n- Ou enquêter sur *Le Cornu*, qui pourrait détenir des informations sur Magnus ou les aider à subtiliser le livre ?\n\n## La tour de Magnus\n\nTrouver la tour de Magnus est aisé : ce mage réputé possède une tour aux briques multicolores située au cœur de la ville. Contrairement à la vieille tour du **Mage Dragon**, celle-ci est magnifique et resplendissante, haute d’une vingtaine de mètres et d’un diamètre d’une douzaine de mètres. Son sommet, surmonté d’un toit rond aux tuiles blanches, illumine la rue passante où elle se dresse. L’entrée est protégée par une porte en bois renforcée d’argent, visiblement inhabitée pour le moment, Magnus étant probablement en déplacement. En se renseignant, les joueurs apprendront que *Magnus* n’est pas un nom, mais un titre autoproclamé signifiant que son détenteur se considère comme le mage le plus puissant existant.\n\nLa rue est très fréquentée, et de nombreuses patrouilles veillent à la sécurité. Pour s’introduire dans la tour, il est préférable d’attendre la nuit, bien que des gardes restent vigilants et que des ivrognes ou des gueux fouillent les poubelles des magasins fermés. La porte d’entrée, dépourvue de serrure, est scellée par un sortilège puissant qu’un mage de haut niveau pourrait briser avec difficulté, au risque de déclencher des pièges magiques. Une autre option consiste à escalader la tour à l’aide d’un grappin ou à mains nues, un balcon étant visible. La porte du balcon est, elle aussi, piégée : un joueur tentant de l’ouvrir imprudemment subira une conséquence (une petite blessure, par exemple). Depuis le balcon vitré, les joueurs constateront que l’appartement est éteint et vide, mais une étrange lanterne au sommet de la pièce émet une lumière vacillante, semblable à une veilleuse.\n\nUne fois à l’intérieur, demandez aux joueurs d’effectuer un test de fouille. Les moins performants déclencheront des pièges, subissant des blessures ou, en cas d’échec critique, la perte d’un objet (arme ou armure). Le joueur ayant obtenu le meilleur résultat trouvera le livre *Démonologie* sur une étagère du salon, mais ce faisant, il activera un ultime sortilège : la lanterne, qui n’était pas une simple veilleuse, transforme le joueur en mouton. Une glyphe s’active dans la pièce, et Magnus, un haut-elfe aux cheveux blancs et à la robe multicolore, apparaît dans un flash de lumière. En un instant, il maîtrise les intrus à l’aide de puissants sortilèges.\n\n## Entretien avec Magnus\n\nMagnus affiche un regard froid et aseptisé, mais se montre curieux des motivations des aventuriers, allant jusqu’à les torturer pour obtenir la vérité. Pour éviter que l’aventure ne s’arrête là, les joueurs devront négocier leur survie. Fort heureusement, Magnus a besoin d’aide. Bien qu’il se considère comme le mage le plus puissant de sa génération, il n’est pas omnipotent. Préoccupé par *sa* ville, comme il l’appelle de manière possessive, il ordonne aux joueurs d’infiltrer la Guilde pour découvrir ses secrets. Magnus a récemment été expulsé du conseil de la Guilde, qui dirige la ville, pour des raisons qu’il juge fallacieuses. De plus, le bâtiment de la Guilde est protégé par d’étranges sortilèges sombres, empêchant Magnus d’y pénétrer avec son esprit. Il remettra à chaque aventurier un anneau qu’ils devront porter volontairement, scellant un pacte magique permettant à Magnus de les exécuter en cas de trahison.\n\nComment s’attirer les faveurs de la Guilde ? Enquêter sur *Le Cornu* peut être une piste. Une autre option serait de trahir le Mage Dragon, qui pille les routes commerciales de la région, ou encore accomplir un exploit de votre choix.\n\n## Combat de boucs avec *Le Cornu*\n\n*Le Cornu* sévit dans la basse ville, un quartier surnommé ainsi non pas pour sa position géographique, mais pour ses habitants : pauvres, rebuts, ouvriers et criminels cherchant à échapper à la justice. La garde s’y aventure rarement, laissant *Le Cornu* prospérer et créer une véritable *seconde ville* dans **Aldela**. Il possède, de manière discrète, de nombreux commerces et établissements (maisons de jeu, bordels, tavernes, logements, et même des boutiques plus classiques comme des boulangeries). Son réseau de surveillance, composé de gros bras bien payés et loyaux, est redoutable.\n\nLes aventuriers devront enquêter discrètement dans la basse ville, sous peine d’attirer l’attention des hommes de *Le Cornu*. Leurs investigations révéleront que chaque soir, dans les ruines d’un ancien dispensaire, des combats de boucs sont organisés, accompagnés de paris. Très populaire, cet événement attire *Le Cornu* en personne. Les joueurs pourront participer aux festivités, ouvertes à tous mais étroitement surveillées. Prévoyez que certains joueurs voudront parier et préparez des fiches pour les boucs combattants, avec un style unique, un pseudonyme et un petit historique. Une grande structure en bois a été construite dans les ruines de briques, avec un étage VIP en hauteur offrant une vue imprenable sur l’arène. C’est là que *Le Cornu* s’installe, bien entouré, pour lancer le premier combat de la soirée par un discours. Laissez les joueurs choisir leur approche, mais anticipez un possible combat avec une fiche pour les gros bras (armes modulables) et une pour *Le Cornu*, un tieffelin (humain à ascendance démoniaque) assassin/roublard. Dissuadez un affrontement direct en plaçant de nombreux gardes : il serait plus intéressant que les aventuriers obtiennent un rendez-vous le lendemain avec *Le Cornu* dans son repaire, *La Taverne du Vieux Bouc* (selon leur approche).\n\nCette taverne est une façade cachant le bureau de *Le Cornu* dans ses sous-sols. Les *clients* et le tavernier sont des gros bras jouant aux cartes en attendant. Les aventuriers se présenteront, mais seul l’un d’eux pourra rencontrer *Le Cornu*. Un passage dérobé dans la cave mène à un bureau sombre et sobre. À ce stade, la situation dépend des objectifs des joueurs :\n- Combattre *Le Cornu*,\n- Négocier son aide pour s’introduire chez Magnus (si ce n’est pas déjà fait) ou pour infiltrer la Guilde.\n\nEn cas de combat, proposez une scène dynamique où les événements dans la taverne et le bureau s’influencent : une boule de feu détruisant le plancher, un gros bras tombant sur *Le Cornu*… Un incendie pourrait se déclarer, forçant le joueur dans le bureau à sortir rapidement. *Le Cornu* utilisera un fumigène pour se fondre dans les ombres et attaquer dans le dos.\n\n## La Guilde\n\nLe jeu de rôle s’achève ici. À ce stade, il est difficile de prévoir les choix des joueurs, alors voici un *état des lieux* pour improviser en fonction de l’historique de la partie.\n\nLe bâtiment de la Guilde abrite l’administration de la ville, mais aussi une prison et un centre de formation pour des soldats d’élite directement sous les ordres du conseil, contrairement à la garde, qui est une entité distincte. Les derniers étages, réservés aux bureaux du conseil, sont rigoureusement surveillés. La prison, quant à elle, se trouve dans les fondations, sous le niveau du sol.\n\nVous pouvez créer divers personnages de la Guilde avec des rôles et des interactions variées. Le *visage* de la Guilde, **Alexandre Beauregard**, invitera les joueurs s’ils ont accompli un exploit notable. Lors d’une réception, il les remerciera et tentera de les recruter comme *héros de la Guilde*, un statut réservé aux aventuriers indépendants ayant rendu service. Pour les convaincre, il évoquera un *rite* augmentant leurs capacités et les conduira admirer un artefact au dernier sous-sol : un calice d’or rempli d’une eau pure projetant une lumière envoûtante.\n\nSi les joueurs ont choisi de s’introduire par effraction, guidez-les naturellement vers cette salle pour qu’ils découvrent l’artefact.\n\nLa suite de ce scénario se déroulera dans [*Les sous-sols de la Guilde*](http://soundtable.fr/article/les-sous-sols-de-la-Guilde).",
    "date": "2025-07-05",
    "url": "/article/les-deux-mages"
}