{
    "id": "taxandria",
    "categorie": ["JDR", "medieval-fantasy", "gratuit"],
    "image": "/asset/taxandria-preview.png",
    "titre": "Taxandria !",
    "contenu": "**Niveau modulable, durée : 3h - facilement modulable**\n\nCe scénario est une proposition pour une séance de jeu de rôle médiéval-fantastique, accessible à tous les niveaux de joueurs, et prévue pour une durée moyenne d’environ 3 heures. Il est facilement modulable selon vos besoins ou votre groupe.\n\nLe scénario propose plusieurs approches et phases de jeu variées, mêlant combat, dialogue et infiltration. L’ensemble reste relativement dirigiste, ce qui le rend idéal pour un maître du jeu débutant, tout en offrant assez de liberté aux joueurs pour qu’ils puissent explorer différentes solutions.\n\n## Situation initiale\n\nSur les abords d’une route commerciale importante, une expédition punitive se prépare. Commandée par le roi à la suite de trop nombreux pillages de convois sur la route et dans les environs, de nombreux groupes de héros et de mercenaires se rassemblent pour arpenter les cavernes de la chaîne de montagnes adjacente. Un seul ordre : exterminer toute créature nuisible, puis faire sauter les cavernes à la poudre noire afin d’empêcher d’autres monstres de s’y installer.\n\nLes participants se répartissent en groupes et pénétreront chacun dans la montagne par un accès différent, munis d’un baril de poudre noire, d’une bougie d’une heure et d’un ingénieux instrument permettant de connaître l’heure à tout moment de la journée. Chacun devra aller le plus loin possible, puis, à minuit, allumer la bougie pour faire exploser le baril une heure plus tard.\n\n## Début de l’aventure\n\nL’aventure commence par l’entrée des personnages dans la caverne. Ils l’explorent : c’est l’occasion parfaite de tester leurs compétences secondaires comme l’escalade, l’orientation ou la survie. Tous les chemins mènent toutefois à une porte métallique grossièrement fixée, destinée à bloquer un tunnel s’enfonçant plus profondément dans la montagne.\n\nDerrière cette porte se trouve un troll assoupi, visible à travers les interstices de la vieille grille. Ce gardien, bien que robuste, se révèle plutôt benêt. Les joueurs peuvent aborder ce passage comme ils le souhaitent : foncer dans le tas, tenter une approche discrète, ou tromper le troll. Celui-ci, s’il est réveillé sans trop de brutalité, ne se montre pas particulièrement hostile. Il se contentera de râler un peu, puis exigera un mot de passe pour laisser passer les intrus.\n\n## L’avant-poste des trolls\n\n*Note : Vous pouvez remplacer les trolls par des gobelins pour ajuster la difficulté à un plus bas niveau.*\n\nIl s’agit d’un avant-poste tenu par des trolls, comprenant un point de contrôle (la porte métallique), des couchettes (attention aux odeurs !) et une petite prison. Ce lieu constitue un avant-poste de **Taxandria** !\n\n**Taxandria**, qu’est-ce que c’est ? Les trolls eux-mêmes ne le savent pas très bien. Pour eux, c’est un général, un roi, un chef... bref, la raison de leur présence ici : protéger Taxandria !\n\nDans la prison se trouve **Zibbo**, un gobelin trompettiste bien connu dans la région. Il a été capturé alors qu’il tentait d’entrer sous une fausse identité. Manque de chance pour lui, c’est une petite célébrité locale, notamment parce qu’il a été banni de la caverne par **Nahr**, un chef orc, pour avoir troublé l’ordre public et souillé un lieu sacré.\n\nZibbo peut marchander sa liberté avec les aventuriers : en échange, il leur propose de les guider jusqu’au cœur de la montagne, jusqu’à Taxandria ! En vérité, il cherche surtout à récupérer ses économies, cachées dans son appartement situé dans l’une des basses-villes de la montagne. Il n’a pas eu le temps de le faire avant son bannissement.\n\nLes couchettes des trolls peuvent offrir une opportunité de butin : un peu d’or, des objets personnels des gardes, ou un artefact utile que vous aurez imaginé. C’est aussi l’occasion de tester la constitution des personnages, tant les odeurs sont insupportables : la pièce sent le renfermé... et bien pire encore.\n\nSi les joueurs choisissent l’option du combat, n’oubliez pas les contraintes du terrain : un couloir étroit, un groupe à manœuvrer, et surtout, l’obscurité de la caverne. La gestion de la lumière sera un élément clé du combat.\n\nUne fois la zone précédente terminée, les aventuriers peuvent reprendre leur route et arriver dans ce qui s’apparente à un bourg construit en bois brut et en sel, très sombre, n’étant éclairé que par de faibles lampadaires vacillants.\n\n## Le bourg\n\nIl s’agit d’un petit espace de vie pour les créatures rejetées, sombres, souvent considérées comme nuisibles ou dangereuses : orcs, trolls, gobelins et autres bannis des royaumes humains. Réunis ici, ils survivent dans des constructions grossières en bois, montées à la va-vite.\n\nC’est ici que l’ethnie des personnages joueurs peut jouer un rôle : un demi-orc ou un elfe noir pourra passer plus ou moins inaperçu, tandis qu’un humain, un nain ou un haut elfe devra se montrer bien plus discret... ou prendre des risques.\n\nMalgré la pauvreté des lieux, la vie y est vibrante : on y trouve de la musique, du troc, des bagarres de rue… Pas si différent, au fond, des basses villes humaines ou naines.\n\nMais un élément attire immédiatement l’attention : un accès lourdement gardé par un orc massif nommé **Nahr**, armé jusqu’aux dents. Derrière lui, une devanture peinte avec application affiche le mot : “**TAXANDRIA !**”\n\nPour franchir ce passage, plusieurs conditions strictes doivent être remplies :\n- Abandonner toutes ses possessions (une épreuve difficile pour ces créatures de l’ombre)\n- Prêter allégeance aux dieux de la montagne, créateurs de Taxandria\n\nLes créatures sont attirées par cette promesse d’une vie meilleure, mais ont du mal à renoncer à leur nature. C’est ainsi que naissent ces bourgades improvisées, accrochées à l’entrée du “paradis”, sans jamais vraiment y entrer.\n\nSi **Zibbo** accompagne le groupe, il proposera de créer une diversion, souvent en déclenchant une bagarre, pour pouvoir récupérer son trésor caché dans son ancien appartement.\n\n**Nahr** doit être perçu comme une véritable menace. L’affronter de front est une mauvaise idée. Mieux vaut le tromper ou l’éviter. Il est ici chez lui et règne en maître. Il gère tout dans le secteur, et tout problème finit par passer entre ses mains.\n\n*Note : Nahr peut faire un excellent boss final. N’hésitez pas à le garder sous le coude pour plus tard.*\n\n## Taxandria !\n\nSi les aventuriers parviennent à franchir le passage, ils découvriront **Taxandria**, une immense communauté de créatures ayant renoncé à leur ancienne vie pour bâtir une conclave florissante en plein air, protégée par la chaîne de montagnes.\n\nLe lieu est verdoyant, fleuri, baigné par les ruisseaux venant des sommets, alimentant de grands lacs. Des bâtisses de bois et de pierre bordent des champs, des vergers, et des rivières pleines de poissons. Les créatures de l’ombre dorment paisiblement sous la lumière douce des étoiles, abondantes grâce aux montagnes qui repoussent les nuages.\n\nMais l’heure est venue pour les aventuriers de faire sauter la poudre noire. Pour certains, l’acte semble cruel et injuste, mais les autres groupes envoyés dans d’autres tunnels n’auront peut-être pas autant d’hésitations. Pour ceux qui ne tremblent pas, placer un baril aux abords du conclave suffira à provoquer un effondrement. Combinée aux autres explosions prévues, cela pourrait anéantir Taxandria.\n\nC’est alors que s’ouvre une course contre la montre. Les aventuriers devront fuir la montagne en moins d’une heure, mais rien ne garantit un trajet sans encombre :\n- Anciens ennemis à leurs trousses\n- Terrain difficile\n- Intervention imprévue\n- Ou tout autre rebondissement de votre cru\n\nC’est in extremis que les aventuriers s’échapperont, non sans tumulte.\n\nMais que serait une fin d’aventure sans un dernier affrontement épique ? C’est ici que vous pouvez faire revenir **Nahr**, surgissant des gravats, blessé et affaibli, mais toujours dangereux. Une dernière bataille, plus équilibrée, notamment si sa magnifique épée attire la convoitise des plus cupides.\n\nPour un groupe plus expérimenté, pourquoi ne pas faire intervenir le dieu de la montagne lui-même ? It pourrait se manifester sous la forme d’un élémentaire majeur, tel qu’un :\n- Colosse de basalte\n- Géant d’obsidienne\n- Ou titan de granit\n\nCe combat doit être court, brutal, et marquant, idéal pour clore une session tardive en beauté. N’hésitez pas à en faire des tonnes : perte d’un membre, destruction d’une arme fétiche, cicatrice mémorable… Une trace indélébile de ce moment.\n\n## Conclusion\n\nEt après toutes ces péripéties ? Récompensez vos joueurs avec un bon paiement et moult points d’expérience. Ça fait toujours plaisir… et chaud au cœur.",
    "date": "2025-06-03",
    "url": "/article/taxandria"
}

